@extends('main')

@section('content')
<section class="awe-parallax page-heading-demo" style="background-position:100% 12px;"><div class="awe-overlay"></div><div class="container"><div class="blog-heading-content text-uppercase"><h2>Вопрос-ответ</h2></div></div></section>
<section class="pt-80 pb-80 bg-border"><div class="container" style="background: #FFFFFF"><div class="row" style="padding: 50px;"><div class="col-xs-12" >

                <h5>Продает ли вы авиабилеты?</h5>
                <p style="font-size: 16px;">Нет, мы не продаем билеты и Вы ничего не покупаете и не бронируете на нашем сайте напрямую. Мы только предоставляем Вам на выбор оптимальные варианты отелей и перелетов. Поэтому Вы покупаете и бронируете на сайте агентства или компании, куда мы вас перенаправляем.</p>
                <br>
                <h5>Куда обращаться по вопросам, связанным с бронированием?</h5>
                <p style="font-size: 16px;">Если Вы столкнулись с проблемами, связанными с бронированием, или хотите внести в бронь изменения, то Вам нужно обратиться в компанию или агентство, где Вы купили билет. Если Вы не знаете, как называется агентство, то Вы можете найти эту информацию в подтверждении бронирования, которое вам должны были выслать по электронной почте. Вы также можете узнать название агентства, запросив банковскую выписку по карте. Gofar.by не хранит никакой информации о Вашей брони и, к сожалению, не может ничего в ней изменить или отправить подтверждение бронирования.</p>
                <br>
                <h5>Насколько часто обновляются курсы валют?</h5>
                <p style="font-size: 16px;">Мы обновляем курсы валют каждый день, по умолчанию цены указаны в белорусских рублях по курсу НБРБ. Но имейте ввиду, что не всегда цены на нашем сайте и на сайте агентств, куда мы вас перенаправляем, представлены в одной и той же валюте.</p>
                <br>
                <h5>Что такое электронный билет на самолет?</h5>
                <p style="font-size: 16px;">Это сохранение полной информации об авиаперелете, включая данные пассажира, маршрут его следования, оплату в специальной электронной базе. Использование электронного билета на самолет гарантирует те же права и возможности для пассажира, которые он имеет с обычным билетом на бланке.
                    При оформлении электронного билета данные поступают в специальную базу авиакомпании, где надёжно хранятся в электронном виде.
                    Поэтому вы:
                <ul style="font-size: 16px;">
                    <li>не забудете и не потеряете билет;</li>
                    <li>не будете ждать, пока курьер доставит билет;</li>
                    <li>можете купить электронный билет для своих родственников или друзей, которые находятся в другом городе.</li>
                </ul>
                </p>
                <br>
                <h5>На что нужно обязательно обратить внимание перед покупкой билета?</h5>
                <p style="font-size: 16px;">Перед тем как нажать на кнопку «Купить» на сайте компании, всегда нужно проверить следующую информацию:
                    <ul style="font-size: 16px;">
                        <li>Даты</li>
                        <li>Аэропорты</li>
                        <li>Количество пассажиров</li>
                        <li>Имена пассажиров</li>
                        <li>Адрес электронной почты</li>
                    </ul>
                </p>
                <br>
                <h5>Как оплатить билет?</h5>
                <p style="font-size: 16px;">Купить билет можно с помощью банковской пластиковой карты. К оплате принимаются все международные карты стандартных платежных систем:
                    <ul style="font-size: 16px;">
                        <li>VISA (Visa Classic, Visa Gold, Visa Platinum)</li>
                        <li>MasterCard (MasterСard Mass, MasterСard Gold, MasterСard Platinum)</li>
                    </ul>
                    Все данные, необходимые для проведения платежа, передаются в зашифрованном виде, что гарантирует полное соблюдение мер безопасности.
                </p>
                <br>
                <h5>Как пользоваться электронными авиабилетами?</h5>
                <p style="font-size: 16px;">Некоторые пассажиры, получив на руки электронный билет, удивлены его видом – это обыкновенный лист формата А4, на котором распечатана вся информация о предстоящем перелете. Однако такой билет является официальным документом, подтверждающим договор между авиаперевозчиком и пассажиром.
                    <br>    Для того чтобы улететь назначенным рейсом, пассажир должен предъявить на регистрации распечатанный электронный билет вместе с удостоверением личности точно так же, как предъявляют обыкновенный бумажный авиабилет.
                    <br>    Регистрация пассажиров с электронными билетами производится по стандартной схеме, а в некоторых случаях занимает гораздо меньше времени. Дело в том, что электронный авиабилет позволяет проходить регистрацию на рейс самостоятельно в специальных киосках саморегистрации или даже на сайте авиакомпании, поэтому пассажиру не придется стоять в очереди.
                </p>
            </div></div>
    </div></section>


@endsection