@extends('main')

@section('content')

    <section class="awe-parallax page-heading-demo" style="background-position:100% 12px;"><div class="awe-overlay"></div><div class="container"><div class="blog-heading-content text-uppercase"><h2>Конфиденциальность</h2></div></div></section>
    <section class="pt-80 pb-80 bg-border"><div class="container" style="background: #FFFFFF"><div class="row" style="padding: 50px;"><div class="col-xs-12">
                    <p style="font-size: 16px;text-align: center">Gofar.by стремится всеми доступными способами обеспечить безопасность и открытость использования сервиса поиска авиабилетов и отелей. Настоящим Gofar.by информирует пользователей о том, какие сведения о пользователе могут быть доступны нашему сайту, а также о том, каким образом используется полученная Gofar.by информация.</p>
                    <br>

                    <h4>Сбор информации</h4>
                    <p>Gofar.by не осуществляет сбор информации, направленной на идентификацию (определение) конкретных физических лиц — пользователей системы поиска авиабилетов и отелей. Вместе с тем, в процессе функционирования сайта, а также в результате осуществления пользователями действия по использованию его сервисов, Gofar.by становится доступна определенная информация о пользователях, перечень и цели использования которой приводятся ниже.</p>
                    <br>
                    <h4>Автоматически получаемая информация</h4>
                    <p>Gofar.by автоматически сохраняет информацию, посылаемую браузером пользователя при посещении им сайта. Эта информация включает запрос страницы, IP-адрес, тип и язык браузера, а также дату и время вызова страницы. Информация используется исключительно для анализа и поддержания качественной технической работы серверов Gofar.by и автоматически удаляется через 30 дней.</p>
                    <br>
                    <h4>Файлы Cookie</h4>
                    <p>

                        Cookies – это небольшие текстовые файлы, которые, как правило, сохраняются на компьютере пользователя до окончания сессии, т.е. до окончания работы в браузере, но в некоторых случаях и за его пределами.
                       <br> При посещении пользователем Gofar.by сайт отправляет один или несколько файлов cookie на компьютер пользователя или другое устройство.
                        <br>Файлы cookie используются:
                        <ul>
                        <li>для упрощения использования сайта и повышения качества предоставляемых сервисов, например, для сохранения настроек пользователя, автоматического заполнения отслеживаемых направлений авиаперелетов, а также календарных дат поиска;</li>
                        <li>для учета факта приобретения пользователем авиабилетов у компаний-партнеров Gofar.by (авиакомпаний, агентств, систем бронирования). После выбора пользователем интересующего его билета или отеля и нажатия кнопки «Купить», сайт перенаправляет его на сайт партнёра, на котором осуществлется бронирование билета. Gofar.by не получает персональные данные пользователя, заключившего сделку с партнером сайта — нашему сервису передаются лишь статистические данные об общем количестве совершенных бронирований и их стоимости, которые служат для определения причитающегося Gofar.by вознаграждения;</li>
                        <li>для анализа в рекламных целях.</li>
                        </ul>
                    </p>
                    <br>
                    <h4>Использование Cookies и других инструментов в рекламных целях</h4>
                    <p>На сайте Gofar.by используются службы третьих лиц для отслеживания статистики посещаемости, получения информации о конверсиях по рекламным кампаниям и прочие. С помощью этих сервисов и инструментов Gofar.by не собирает данные о конкретных пользователях, а использует только общие статистические данные о посещаемости и эффективности сайта и об эффективности рекламных кампаний. Ниже приведен список дополнительных служб третьих лиц, которые используются на Gofar.by, а также ссылки на политики конфиденциальности этих сервисов.</p>
                    <br>
                    <h4>Google Analytics и Adwords, аналитическая веб-служба компании Google Inc. ("Google")</h4>
                    <p>Google Analytics – это бесплатная служба веб-аналитики от Google, которая позволяет владельцам веб-сайтов узнать, как пользователи взаимодействуют с их страницами. Сбор информации в ней ведется анонимно. Для отслеживания действий посетителей на сайте в Google Analytics используются собственные файлы cookie. Они позволяют узнать, заходил ли пользователь на веб-ресурс раньше, откуда перешел на страницы в нем и сколько времени там провел.
                       <br> Gofar.by использует функцию ремаркетинга Google Analytics. Ремаркетинг в Google Analytics позволяет возвращать пользователей, которые ранее уже посещали сайт, с помощью специально предназначенных для них объявлений на других сайтах. Для ремаркетинга используется сторонний файл cookie от DoubleClick. С его помощью в контекстно-медийной сети обеспечивается ремаркетинг в таких продуктах, как AdWords. Например, после посещения Gofar.by пользователь принял решение посетить блог о путешествиях, являющийся участником AdWords. С использованием ремаркетинга Google Analytics ему будут продемонстрированы объявления с предложением воспользоваться сервисом поиска авиабилетов и отелей Gofar.by.
                       <br> Пользователь может отключить использование файлов cookie системой Google, посетив страницу отключения файлов cookie .
                        <br>С описанием рекламных сервисов Google и документацией относительно их использования можно ознакомиться по адресу <a href="http://www.google.ru/intl/ru/services/">http://www.google.ru/intl/ru/services/</a>, политика конфиденциальности Google опубликована по <a href="https://www.google.ru/intl/ru/policies/terms/regional.html">ссылке</a>.
                    </p>
                    <br>
                    <h4>Прочие инструменты отслеживания статистики посещаемости и интеграции в социальные сети</h4>
                    <p>
                        <ul>
                        <li><a href="http://www.google.com/intl/ru/+/policy/+1button.html">Кнопка +1</a></li>
                        <li><a href="http://legal.yandex.ru/confidential/">Сервисы Yandex</a></li>
                        <li><a href="http://www.facebook.com/policy.php">Социальный плагин Facebook</a></li>
                        <li><a href="http://vk.com/help.php?page=about">Социальный плагин ВКонтакте</a></li>
                        <li><a href="http://twitter.com/privacy">Виджет Twitter</a></li>
                    </ul>
                    Заблокировать все приведенные выше инструменты, включая инструменты Google, можно посредством установки плагина (расширения) для браузера <a href="http://www.ghostery.com/">Ghostery</a>.
                    </p>
                    <br>
                    <h4>Персональная информация</h4>
                    <p>Ваша персональная информация, включающая адрес электронной почты не может быть передана третьим лицам, аффилированным компаниям и маркетинговым подрядчикам. Данная информация может быть использована с вашего согласия только нашей компании для маркетинговых целей.</p>
                    <br>
                    <h4>Изменения в политике конфиденциальности</h4>
                    <p>Политика конфиденциальности может изменяться. Все изменения, внесенные в настоящий документ, будут опубликованы на этой странице.</p>
                </div></div>
        </div></section>
@endsection